Repository: muhme/quote_wordpress
Catalog: languages/random-quote-zitat-service-*.po
Languages: de, uk

source: Random Quote from Zitat-Service
de: Zufallszitat von Zitat-Service
uk: Випадкова цитата від Zitat-Service

source: Displays a random quote from the collection of the user community zitat-service.de in German 🇩🇪, English 🇬🇧, Spanish 🇪🇸, Japanese 🇯🇵 or Ukrainian 🇺🇦.
de: Zeigt ein zufälliges Zitat aus der Sammlung der Nutzergemeinschaft zitat-service.de in Deutsch 🇩🇪, Englisch 🇬🇧, Spanisch 🇪🇸, Japanisch 🇯🇵 oder Ukrainisch 🇺🇦 an.
uk: Відображає випадкову цитату з колекції спільноти користувачів zitat-service.de на німецькій 🇩🇪, англійській 🇬🇧, іспанській 🇪🇸, японській 🇯🇵 та українській 🇺🇦 мовах.

source: Heiko Lübbe
uk: Гейко Люббе

source: Error fetching quote
de: Fehler beim Abrufen des Zitates
uk: Помилка при отриманні цитати

source: User
de: Benutzer
uk: Користувач

source: Category
de: Kategorie
uk: Категорія

source: Author
de: Autor
uk: Автор

source: Random Quote
de: Zufalls-Zitat
uk: Випадковий Цитат

source: Displays a random quote from the collection of the user community zitat-service.de.
de: Zeigt ein zufälliges Zitat aus der Sammlung der Nutzergemeinschaft zitat-service.de an.
uk: Показує випадковий цитат з колекції спільноти користувачів zitat-service.de.

source: Settings
de: Einstellungen
uk: Налаштування

source: Language
de: Sprache
uk: Мова

source: Loading quote ...
de: Lade das Zitat ...
uk: Завантаження цитати ...

# block description
source: Displays a random quote from the collection of the user community zitat-service.de.
de: Zeigt ein zufälliges Zitat aus der Sammlung der Nutzergemeinschaft zitat-service.de an.
uk: Показує випадковий цитат з колекції спільноти користувачів zitat-service.de.
